{
    "name":"Blogi",
    "author":"Emmi Koivisto",
    "posts": [{
            "postid": 1,
            "hash":"#nakokulmia-menestykseen",
            "pvm": "9.2.2020",
            "kuva": "bg.jpg",
            "kategoria": ["Talous"],
            "otsikko" :"Näkökulmia menestykseen",
            "alaotsikko" :"",
            "tags" : [],
            "card_intro": "Menestys tuntuu olevan tänä päivänä hittisana. Minulle se on kuitenkin yhä melkoinen mysteeri.",
            "footer": "",
            "teksti": " Menestys tuntuu olevan tänä päivänä hittisana. Minulle se on kuitenkin yhä melkoinen mysteeri. Siihen yhdistetään usein raha ja maine, sekä niiden kautta tuleva vapaus ja mielenrauha. Menestynyttä ihmistä ihmistä ihaillaan, kadehditaan, pelätään ja arvostellaan. Hänen elämänsä halutaan. On jännittävä huomata, että menestyneestä ihmisestä on monesti luotavissa melko tarkka mielikuva: hän on huoliteltu, usein hymyllä varustettu, työssään viihtyvä ja kukoistava. Hän nettoaa mukavasti, hänellä on paljon läheisiä ystäviä ja laaja sosiaalinen verkosto. Usein menestyjä tuntuu olevan myös ekstrovertti ja hänellä on kadehdittavan sädehtivä Insta-tili. Hän on lisäksi sataprosenttisen tyydyttynyt ulkoisesti sekä sisäisesti. Hän matkustaa paljon, sillä hän voi tehdä töitä mistä vain, mutta samalla hän huolehtii hiilijalanjäljestään ja elämänsä ekologisuudesta. Hänen elämänsä on täynnä uskomattomia kokemuksia. Johtajuus tuntuu myös olevan vahva elementti menestyneen ihmisen elämässä. <br><br> Liike-elämässä menestys linkitetään taloudelliseen menestykseen. Toisinaan menestys linkitetään onnellisuuteen. Menestys tuo onnea ja onni on menestystä.  Mietteitä tuntuu olevan paljon tarjolla myös siitä, että vain onnellinen ihminen voi todella olla menestynyt. Noh, mikäs nyt sitten tulee ensin - muna vai kana? Ja voiko onnellisuutta tavoitella menestyksen kiilto silmissä? Ja onko sitä todella onnellinen silloin, kun janoaa muutosta? Menestystä kuvaillaan myös tavoitteiden saavuttamiseksi. Mutta eikö tarve tavoitteiden saavuttamiselle viestikään siitä, että on tyytymätön johonkin osa-alueeseen elämässään ja kaipaa siihen muutosta? Ota nyt näistä selvää. <br><br> Mielestäni ihmisen kokemus menestyksestä on subjektiivinen, eikä sitä voida selittää yksittäisillä ominaisuuksilla, vauraudella, työpaikalla, sosiaalisella statuksella tai luonteen ominaisuuksilla. Yksilölle tärkeät arvot rakentavat hänen näkemystään menestyksekkäästä elämästä. Omassa elämässä menestyminen vaatii johdonmukaisuutta, itseen tutustumista, itsen hyväksyntää ja rohkeutta. Ja paljon ikäviä tapahtumia sekä epäonnistumisia, jotka viitoittavat tietä henkilökohtaista menestystä kohti. Epäonnistumiset ja ikävät sattumukset sekä niihin linkittyvät usein negatiivisiksi tunteiksi listatut tunteet, kuten vaikkapa viha, suru ja kateus, kertovat meille mihin suuntaan meidän on määrä mennä ollaksemme taas hetken aikaa onnellisia. Ne kertovat meille suoraan sen hetkisistä toiveistamme ja peloistamme. <br><br> On siis myös tärkeää, että paskan määrä on vakio. Ihmisen mieli on ohjelmoitu kiinnittämään huomiota enemmän negatiivisiin kúin myönteisiin asioihin. Evoluution kannalta on järkevää voida kehittyä vaaratekijöiden pohjalta. Ne on siis huomattava ja huomioitava, jotta voimme selviytyä. Onneksi voimme kuitenkin tietoisesti kiinnittää huomiota myös niihin iloa tuoviin asioihin kysymällä itseltämme oikeita kysymyksiä. (Mistä minä olen kiitollinen, ketä minä rakastan, mikä ilahduttaa minua jne). Eivät nämä kysymykset meistä kerta heittämällä onnellista tee, mutta hetken aikaa elämä on taas mukavalla tavalla siedettävämpää niinä huonoinakin hetkinä. <br><br> Jokainen meistä voi olla menestynyt, kunhan kartoittaa mitä menestys itselle tarkoittaa. Minulle menestys on esimerkiksi sitä, että minä tulen taloudellisesti toimeen ja voin tehdä itseäni kiinnostavia asioita. Se on myös sitä, että jaksan kiinnostua asioista, reagoin elämäni muutoksiin ja kehityn niiden mukana. Ja lisäksi sitä, että vaikeina aikoina löydän itsestäni vahvuuden elää niiden läpi kieltämättä tunteitani. Saavutan omia tavoitteitani, kohtaan pelkojani, kohtelen itseäni ja läheisiäni hyvin eikä minua jatkuvasti vituta. Silloin minä olen menestynyt. <br><br> Milloin sinä olet menestynyt ja mitä menestys on sinulle? Kerään ihmisten näkökulmia menestyksestä ja julkaisen niitä eri yhteyksissä tällä sivustolla ja muissa käyttämissäni sosiaalisen median kanavissa (Instagram tulossa ja mahdollisesti myös Facebook). Kerro siis näkemyksesi kommentoimalla tätä postausta tai lähetä se minulle sähköpostitse nimimerkin kera."
        },
        {
            "postid": 2,
            "hash":"#menestysta-etsimassa",
            "pvm": "16.2.2020",
            "kuva": "bg4.jpg",
            "kategoria": ["Hyvinvointi", "Menestys"],
            "otsikko" :"Menestystä etsimässä",
            "alaotsikko" :"Psyykkinen hyvinvointi, resilienssi ja puhumaan oppiminen",
            "tags" : [],
            "card_intro": "Hyvä mielenterveys on yksi kokonaisvaltaisen hyvinvoinnin ratkaisevista osatekijöistä.",
            "footer": "p.s. jos haluat jakaa oman menestystarinasi mun ja tän sivun lukijoiden kanssa, voit tehdä sen kommentoimalla tätä julkaisua tai lähettämällä sen sähköpostitse. Jaan tarinoita näillä sivuilla ja muissa sosiaalisen median kanavissa (Instagram, Facebook)",
            "teksti": "Hyvä mielenterveys on yksi kokonaisvaltaisen hyvinvoinnin ratkaisevista osatekijöistä. Kun olen lukenut siitä, mikä erottaa menestyneen ihmisen ns. tavallisesta tallaajasta, olen törmännyt erilaisiin tulkintoihin. Heitä yhdistäviä tekijöitä ovat muun muassa olleet:<br><br>1. Jatkuva opiskelu ja oppiminen, uteliaisuus <br>2. Taito asettaa tarkkoja ja itselle merkittäviä tavoitteita<br>3. Muiden auttaminen<br>4. Fyysinen hyvinvointi <br>5. Sosiaalinen hyvinvointi ja negatiivisen energian välttäminen <br>6. Epäonnistumisten näkeminen oppimismahdollisuuksina<br>7. Vastuun kantaminen omista valinnoista  <br><br>Jotta ihmisen olisi mahdollista toteuttaa yllä olevia kohtia, on hänen henkisen vointinsa oltava kutakuinkin reilassa. Terve psyyke mahdollistaa omien tavoitteiden asettamisen itselle muista riippumattomasti. Mikäli voimme huonosti, on oman äänen kuuleminen monesti vaikeaa. Oma ääni vaimenee ja ulkoa tulevat vaatimukset ja odotukset suorastaan karjuvat. Ihminen lähtee tällaisissa tilanteissa herkästi myös syyttämään itseään, kun todellisuudessa tarvitsisimme itseltämme jaksuhalin, kupin kuumaa ja valtavan läjän itsemyötätuntoa.  <br><br> Tottakai jokaisen elämässä on aikoja, kun asiat eivät mene suunnitellusti ja arki ottaa päähän. Hankalat elämäntilanteet vaativat ihmiseltä resilienssiä - selviytymiskyvykkyyttä vaikeissa tilanteissa. Resilienssi on mielen joustavuutta, vaikeista hetkistä palautumista. Resilienssin kehitys alkaa jo varhaislapsuudessa, jolloin useat rikkinäisissä kodeissa kasvaneet lapset joutuvat aikuisina tekemään hartiavoimin töitä oppiakseen ne ns. itsestäänselvät arjesta selviytymisen taidot, jotka ovat toisille ihmisille tuttuja jo lapsuudesta asti. Jotka ovat heillä ikään kuin selkäytimessä. Heidän voi olla vaikea ymmärtää henkilöä, joka ryömii elämässä eteenpäin lapsuudessa opituilla selviytymiskeinoilla. Eivätkä nämä keinot toki aikuisen ihmisen elämässä useimmiten enää toimikaan, vaan seurauksena on ihmissuhdekriisejä ja pahaa oloa. Ulkopuolisena olemisen kokemuksen jatkuvaa läsnäoloa, jopa syyttä. <br><br>Sodat ovat Suomen historiassa melko tuoreessa muistissa. Muun muassa tämän vuoksi erilaiset ylisukupolviset mielenterveyden haasteet vaikuttavat moneen ihmiseen tänäkin päivänä. Traumoilla, käytösmalleilla sun muilla on siis tapana siirtyä suvussa eteenpäin. En avaa tätä aihetta tässä kohtaa sen enempää, vaikka ylisukupolvisuus minua kiinnostaakin! Nostin tämän sen vuoksi esille, että se selittää osittain Suomessa esiintyvää huonovointisuutta. Masennusta on muun muassa kuvailtu Suomen uutena kansantautina.  <br><br>Kultareunus tässä asiassa on se, että jokainen voi vaikuttaa elämäänsä ja oppia uusia taitoja taustasta ja iästä riippumatta. Taitoja, joiden avulla myös yllä mainitut menestyksen osatekijät ovat arjessa paremmin käytettävissä. Joskus tie on kuoppaisempi ja ihminen joutuu todella niin sanotusti “syntymään uudestaan” saadakseen nuo osatekijät käyttöönsä. Tähänkin syntymään liittyy oleellisesti tuska, hiki ja ponnistelut. Ihminen joutuu ihan ensiksi ehkä tutustumaan itseensä, sillä oma ääni on saattanut olla vuosia kateissa. Ehkä sitä ei koskaan aikaisemmin ole kuultu tai kuunneltu, ehkä ääntä on aktiivisesti tukahdutettu. On siis opittava puhumaan ja kuulemaan. Ihminen voi olla täysin hukassa aivan perusasioiden kanssa. Ja koska oikotietä onneen ei tässäkään kohtaa ole, on itseensä tutustuminen välttämättömyys. Se on välttämätöntä, jotta ihminen voi menestyä elämässään. Sillä menestymisen kokemus on subjektiivinen kokemus. <br><br>Jokaisen polku omaa kukoistusta kohti on erilainen ja matkaan vaikuttaa monet asiat. Menestystarinoita on yhtä monia kuin ihmisiäkin. Toisen polku on mutkikkaampi tarinan alussa, toisella kuoppia osuu kohdalle myöhemmin. Mutta täysin suoraa ja helppoa reittiä siihen tuskin on olemassa, erilaisia vain. <br><br>Ihanaa viikkoa kaikille oman tiensä kulkijoille!"
        },
        {
            "postid": 3,
            "hash":"#tavoitteet",
            "pvm": "27.2.2020",
            "kuva": "post4_sized.png",
            "kategoria": ["Hyvinvointi", "Menestys"],
            "otsikko" :"Tavoitteiden asettelu ja saavuttaminen",
            "alaotsikko" :"Psyykkinen hyvinvointi, resilienssi ja puhumaan oppiminen",
            "tags" : [],
            "card_intro": "Useita menestyneitä ihmisiä yhdistää onnistunut tavoitteenasettelu.",
            "footer": "",
            "teksti": "<p>Jotta olisi mahdollista edetä selkeästi haluamaansa suuntaan on ihmisellä oltava tietoisesti asetettuja tavoitteita. Jotta tavoitetta kohti meneminen onnistuisi myös niinä päivinä kun ei oikein huvittaisi, on tavoitteilla oltava henkilökohtaista painoarvoa. Henkilökohtaista painoarvoa voi luoda muun muassa mielikuvaharjoittelulla. Sitä varten tarvitset hetken aikaa sekä kynän ja paperia.</p><p>Yksi tapa painoarvon luomiseksi</p><p><span style='font-weight:bold;'>1. Aseta tavoite ja kirjaa se paperille</span> esim. Haluan juosta maratonin</p><p><span style='font-weight:bold;'>2. Aseta tavoitteelle aikamääre</span> esim. haluan saavuttaa sen kuukauden, vuoden tai kolmen vuoden sisään (Tai vaikka kymmenen, riippuu tavoitteesta. Jos esimerkiksi tavoitteena on ostaa talo voi aika olla pidempi). Kirjaa aikamääre tavoitteen viereen.</p><p><span style='font-weight:bold;'>3. Mielikuvaharjoittelu:</span> näe itsesi juoksemassa maratonia ja tunne kaikki ne myönteiset tunteet, jotka koet juostessasi tuota reilua 42. kilsaa. Tunne ne tunteet, jotka koet ylittäessäsi maaliviivan. Huuma, ylpeys, onni, onnistumisen kokemus, ehkä onnen kyyneleet. Kirjaa ylös ajatuksesi siitä, miltä tavoitteen saavuttaminen tuntuu.</p><p><span style='font-weight:bold;'>4. Vahvista tavoitteen sisäistä merkitystä:</span> kysy itseltäsi tarkentavia kysymyksiä tavoitteeseen liittyen, vastaa niihin ja kirjaa nekin paperille. Kysymykset voivat olla esimerkiksi seuraavia: miksi minä haluan juosta maratonin? Miksi juuri minä tulen onnistumaan? Miten minä voin nauttia maraton harjoittelusta? Mitä minä saan tavoitteeni saavuttamisesta? Miten minä aion ylittää haastavat tilanteet? Miltä tavoitteen saavuttaminen tuntuu? Miten palkitsen itseni juostuani maratonin?</p><p><span style='font-weight:bold;'>5. Ota ensimmäinen askel kohti tavoitetta</span></p><p>Toiset ihmiset käyttävät tavoitteenasettelussa sekä keppiä että porkkanaa. Eli liittävät mielikuvaharjoitteluun ja merkityksen vahvistamisen prosessiin myös kipua tuottavan näkökulman myönteisten mielikuvien ja tunteiden lisäksi. Itse en tätä tee, sillä en koe sitä motivoivaksi vaan lähinnä lannistavaksi ja olen henkilökohtaisesti saanut parempia tuloksia myönteisellä ajattelulla.</p><p>Meitä ihmisiä on kuitenkin monenlaisia, ja toisilla se keppi porkkanan rinnalla toimii!  Jos luulet sen toimivan kohdallasi, voit mielikuvaharjoittelussa ensin nähdä ja kokea ne negatiiviset tunteet, jotka tulevat kun et koskaan saavuta tavoitettasi. Silloin näet itsesi siinä tilanteessa kun olet epäonnistunut, etkä ole saavuttanut tavoitettasi tai edes yrittänyt. Tunne ne ikävät epäonnistumiseen liittyvät tunteet kehossasi. Kysy itseltäsi myös tarkentavat kysymykset vahvistaaksesi tavoitteen merkitystä. Miltä minusta tuntuu jos en saavuta tavoitettani? Kuinka minä kärsin, jos en saavuta tavoitettani? Mitä epäonnistuminen tekee itsetunnolleni? Miltä minusta tuntuu, jos en edes yritä?</p><p>Jos käytät sekä keppiä että porkkanaa, suosittelen aloittamaan harjoituksen kepillä ja päättämään sen porkkanaan. Kummankin kohdalla koetaan tunteet ja kirjataan kysymykset sekä vastaukset paperille.</p><p>Tavoitteenasettelun harjoituksen loppuun on hyvä tehdä ensimmäinen aloite kohti asetettua tavoitetta. Tämän maratoni esimerkin kohdalla se voisi olla vaikkapa se, että etsit netistä maraton harjoitusohjelman jota aiot noudattaa. Joissain tilanteissa voi olla, että teet tietoisen päätöksen aloittaa tekemisen huomenna ja määrittelet ennalta mitä aiot huomenna tehdä tavoitteen edistämiseksi. Ensimmäisen askeleen ottaminen panee junan liikkeelle, jonka jälkeen on helpompi ottaa askel kohti itselle merkityksellistä tavoitetta joka ikinen päivä.</p><p>Mukavaa motivoitumista!</p>"
        }
    ]}
    
   
