{
    "name":"Blogi",
    "author":"Emmi Koivisto",
    "posts": [{
            "postid": 1,
            "hash":"#nakokulmia-menestykseen",
            "pvm": "9.2.2020",
            "kuva": "bg.jpg",
            "kategoria": ["Menestystarinat"],
            "otsikko" :"Mitä menestys on?",
            "alaotsikko" :"",
            "tags" : [],
            "card_intro": "Menestys tuntuu olevan tänä päivänä hittisana. Minulle se on kuitenkin yhä melkoinen mysteeri.",
            "footer": "",
            "teksti": "Menestys tuntuu olevan tänä päivänä hittisana. Minulle se on kuitenkin yhä melkoinen mysteeri. Siihen yhdistetään usein raha ja maine, sekä niiden kautta tuleva vapaus ja mielenrauha. Menestynyttä ihmistä ihmistä ihaillaan, kadehditaan, pelätään ja arvostellaan. Hänen elämänsä halutaan.<br><br>On jännittävä huomata, että menestyneestä ihmisestä on monesti luotavissa melko tarkka mielikuva: hän on huoliteltu, usein hymyllä varustettu, työssään viihtyvä ja kukoistava. Hän nettoaa mukavasti, hänellä on paljon läheisiä ystäviä ja laaja sosiaalinen verkosto.<br><br> Usein menestyjä tuntuu olevan myös ekstrovertti ja hänellä on kadehdittavan sädehtivä Insta-tili ja kuvia uskomattomista elämyksistä. Hän on lisäksi sataprosenttisen tyydyttynyt ulkoisesti sekä sisäisesti. <br><br>Hän matkustaa paljon, sillä hän voi tehdä töitä mistä vain, mutta samalla hän huolehtii hiilijalanjäljestään ja elämänsä ekologisuudesta. Hänen elämänsä on täynnä uskomattomia kokemuksia. Johtajuus tuntuu myös olevan vahva elementti menestyneen ihmisen elämässä. Hän johtaa itse itseään, on oman elämänsä bossi.<br><br>Liike-elämässä menestys linkitetään taloudelliseen menestykseen. Toisinaan menestys linkitetään onnellisuuteen. Menestys tuo onnea ja onni on menestystä.  Mietteitä tuntuu olevan paljon tarjolla myös siitä, että vain onnellinen ihminen voi todella olla menestynyt.<br><br>Noh, mikäs nyt sitten tulee ensin - muna vai kana? Ja voiko onnellisuutta tavoitella taloudellisen menestyksen kiilto silmissä? Ja onko sitä todella onnellinen silloin, kun janoaa muutosta?<br><br> Menestystä kuvaillaan myös tavoitteiden saavuttamiseksi. Mutta eikö tarve tavoitteiden saavuttamiselle viestikään siitä, että on tyytymätön johonkin osa-alueeseen elämässään ja kaipaa siihen muutosta?<br><br> Mielestäni ihmisen kokemus menestyksestä on subjektiivinen, eikä sitä voida selittää yksittäisillä ominaisuuksilla, vauraudella, työpaikalla, sosiaalisella statuksella tai luonteen ominaisuuksilla. Yksilölle tärkeät arvot rakentavat hänen näkemystään menestyksekkäästä elämästä.<br><br> Omassa elämässä menestyminen vaatii johdonmukaisuutta, itseen tutustumista, itsen hyväksyntää ja rohkeutta. Ja usein myös paljon ikäviä tapahtumia sekä epäonnistumisia, jotka viitoittavat tietä henkilökohtaista menestystä kohti. <br><br>Epäonnistumiset ja ikävät sattumukset sekä niihin linkittyvät usein negatiivisiksi tunteiksi listatut tunteet, kuten vaikkapa viha, suru ja kateus, kertovat meille mihin suuntaan meidän on määrä mennä ollaksemme taas hetken aikaa onnellisia. Ne kertovat meille suoraan sen hetkisistä toiveistamme ja peloistamme. Toiveet ja pelot kuitenkin muuttuvat.<br><br>On siis myös tärkeää, että paskan määrä elämässä on vakio. Ikävät tunteet kertovat meille, mihin suuntaan meidän on määrä suunnata seuraavaksi, ne kertovat meidän rajoista ja ne auttavat meitä fokusoimaan mieltämme kohti selkeämpiä tavoitteita. Ihmisen mieli on ohjelmoitu kiinnittämään huomiota enemmän negatiivisiin kuin myönteisiin asioihin.<br><br>Evoluution kannalta on järkevää voida kehittyä vaaratekijöiden pohjalta. Ne on siis huomattava ja huomioitava, jotta voimme selviytyä. Onneksi voimme kuitenkin tietoisesti kiinnittää huomiota myös niihin iloa tuoviin asioihin esimerkiksi kysymällä itseltämme oikeita kysymyksiä. (Mistä minä olen kiitollinen, ketä minä rakastan, mikä ilahduttaa minua jne).<br><br> Jokainen meistä voi olla menestynyt, kunhan kartoittaa mitä menestys itselle tarkoittaa. Minulle menestys on esimerkiksi sitä, että minä tulen taloudellisesti toimeen ja voin tehdä itseäni kiinnostavia asioita. Se on myös sitä, että jaksan kiinnostua asioista, reagoin elämäni muutoksiin ja kehityn niiden mukana. <br><br>Ja lisäksi sitä, että vaikeina aikoina löydän itsestäni vahvuuden elää vaikeuksien läpi kieltämättä tunteitani. Menestys tarkoittaa sitä, että saavutan omia tavoitteitani, kohtaan pelkojani, kohtelen itseäni ja läheisiäni hyvin eikä minua jatkuvasti ota pannuun. Silloin minä olen menestynyt.<br><br>Milloin sinä olet menestynyt ja mitä menestys on sinulle? Kerään ihmisten näkökulmia menestyksestä ja julkaisen niitä eri yhteyksissä tällä sivustolla ja muissa käyttämissäni sosiaalisen median kanavissa (Instagram @hohtoon, myöhemmin tulossa myös facebook). Kerro siis näkemyksesi kommentoimalla tätä postausta, tai lähetä se minulle sähköpostitse nimimerkin kera.<br><br>"
        },
        {
            "postid": 2,
            "hash":"#menestysta-etsimassa",
            "pvm": "16.2.2020",
            "kuva": "bg4.jpg",
            "kategoria": ["Hyvinvointi", "Henkilökohtainen kehitys"],
            "otsikko" :"Menestystä etsimässä",
            "alaotsikko" :"Psyykkinen hyvinvointi, resilienssi ja puhumaan oppiminen",
            "tags" : [],
            "card_intro": "Hyvä mielenterveys on yksi kokonaisvaltaisen hyvinvoinnin ratkaisevista osatekijöistä.",
            "footer": "p.s. jos haluat jakaa oman menestystarinasi mun ja tän sivun lukijoiden kanssa, voit tehdä sen kommentoimalla tätä julkaisua tai lähettämällä sen sähköpostitse. Jaan tarinoita näillä sivuilla ja muissa sosiaalisen median kanavissa (Instagram, Facebook)",
            "teksti": "Hyvä mielenterveys on yksi kokonaisvaltaisen hyvinvoinnin ratkaisevista osatekijöistä. Kun olen lukenut siitä, mikä erottaa menestyneen ihmisen ns. tavan tallaajasta, olen törmännyt erilaisiin tulkintoihin. Menestyjiä yhdistäviä tekijöitä ovat muun muassa olleet:<br><br><b>1. Jatkuva opiskelu ja oppiminen, uteliaisuus<br>2. Mielen joustavuus<br>3. Taito asettaa tarkkoja ja itselle merkittäviä tavoitteita<br>4. Muiden auttaminen<br>5. Fyysinen hyvinvointi<br>6. Sosiaalinen hyvinvointi ja negatiivisen energian välttäminen<br>7. Epäonnistumisten näkeminen oppimismahdollisuuksina<br>8. Vastuun kantaminen omista valinnoista</b><br><br>Jotta ihmisen olisi mahdollista toteuttaa yllä olevia kohtia ja seurata menestyjien jalanjälkiä, on hänen henkisen vointinsa oltava kutakuinkin reilassa. Terve psyyke mahdollistaa omien tavoitteiden asettamisen itselle muista riippumattomasti. <br><br>Mikäli voimme huonosti, on oman äänen kuuleminen monesti vaikeaa. Oma ääni vaimenee kun taas ulkoa tulevat vaatimukset ja odotukset suorastaan karjuvat. Ihminen lähtee tällaisissa tilanteissa herkästi myös syyttämään itseään, kun todellisuudessa tarvitsisimme itseltämme jaksuhalin, kupin kuumaa ja valtavan läjän itsemyötätuntoa. <br><br>Jokaisen elämässä on vaikeita aikoja. Hankalat elämäntilanteet vaativat ihmiseltä resilienssiä - selviytymiskyvykkyyttä vaikeissa tilanteissa. Resilienssi on mielen joustavuutta, vaikeista hetkistä palautumista. Resilienssin kehitys alkaa jo varhaislapsuudessa.<br><br> Rikkinäisissä kodeissa kasvaneet lapset saattavat joutua aikuisina tekemään hartiavoimin töitä oppiakseen ns. itsestäänselvät arjesta selviytymisen perustaidot, jotka ovat toisille tuttuja lapsuudesta asti. Arjen perustaidoilla tarkoitan esimerkiksi kykyä huolehtia omasta henkisestä hyvinvoinnista, omien rajojen tunnistamisen taitoa sekä sosiaalisia taitoja. <br><br>Näiden taitojen oppiminen aikuisiällä tapahtuu usein kantapään kautta, kuten esimerkiksi sosiaalisten konfliktien seurauksena. Tällöin elämään voi sisältyä pidempi vaihe, jolloin useat ihmissuhteet muuttuvat tai ehkä katkeavat ja elämä muovaantuu hiljalleen uomiinsa. Ihminen vajoaa ns. pohjalle noustakseen taas ylös. <br><br>Voi olla vaikea ymmärtää henkilöä, joka ryömii elämässä eteenpäin lapsuudessa haltuun otetuilla selviytymiskeinoilla. Nämä lapsen työkalut eivät aikuisen ihmisen elämässä useimmiten toimikaan, vaan seurauksena on ihmissuhdekriisejä ja pahaa oloa. Ulkopuolisena olemisen kokemuksen jatkuvaa läsnäoloa, usein jopa syyttä. <br><br>Sodat ovat Suomen historiassa melko tuoreessa muistissa. Muun muassa tämän vuoksi erilaiset ylisukupolviset mielenterveyden haasteet vaikuttavat moneen ihmiseen tänäkin päivänä. Traumoilla, käytösmalleilla ynnä muilla on nimittäin tapana siirtyä suvussa eteenpäin. Ja on sanomattakin selvää, että sota traumatisoi ihmistä. <br><br>En avaa tätä aihetta tässä kohtaa sen enempää, vaikka ylisukupolvisuus minua kiinnostaakin! Nostin tämän sen vuoksi esille, että se selittää osittain Suomessa esiintyvää huonovointisuutta. Masennusta on muun muassa kuvailtu Suomen uutena kansantautina. <br><br>Kultareunus tässä asiassa on se, että jokainen voi vaikuttaa elämäänsä ja oppia uusia taitoja taustasta ja iästä riippumatta. Taitoja, joiden avulla myös yllä mainitut menestyksen osatekijät ovat arjessa paremmin käytettävissä. Ihminen voi antaa ja saada anteeksi, aloittaa puhtaalta pöydältä! <br><br>Joskus tie on kuoppaisempi ja ihminen joutuu todella niin sanotusti syntymään uudestaan saadakseen nuo menestyksen osatekijät käyttöönsä. Tähänkin syntymään liittyy oleellisesti tuska, hiki ja ponnistelut.<br><br>Ihminen joutuu ihan ensiksi ehkä tutustumaan itseensä, sillä oma ääni on saattanut olla vuosia kateissa. Ehkä sitä ei koskaan aikaisemmin ole kuultu tai kuunneltu, ehkä ääntä on aktiivisesti tukahdutettu. On siis opittava puhumaan ja kuulemaan. Ihminen voi olla täysin hukassa aivan perusasioiden kanssa - eikä tämä katso ihmisen ikää. <br><br>Koska oikotietä onneen ei tässäkään kohtaa ole, on itseensä tutustuminen välttämättömyys. Se on välttämätöntä, jotta ihminen voi menestyä elämässään. Sillä menestymisen kokemus on subjektiivinen kokemus. Vain sinä voit tietää, mitä menestys sinulle tarkoittaa. <br><br>Jokaisen polku omaa kukoistusta kohti on erilainen ja matkaan vaikuttaa monet asiat. Menestystarinoita on yhtä monia kuin ihmisiäkin. Toisen polku on mutkikkaampi tarinan alussa, toisella kuoppia osuu kohdalle myöhemmin. Mutta täysin suoraa ja helppoa reittiä siihen tuskin on olemassa, erilaisia vain. <br><br>Aivan jokaisella on kuitenkin mahdollisuus henkiseen kasvuun, uudelleen syntymiseen ja taitojen opetteluun iästä ja taustasta riippumatta. Opettelu vaatii rohkeutta, vastuun kantoa, rehellisyyttä ja itsemyötätuntoa. Ja se on ensimmäinen askel kohti oman elämän menestystarinaa!  <br><br> Ihanaa viikkoa kaikille oman tiensä kulkijoille, <br><br>"
        },
        {
            "postid": 3,
            "hash":"#tavoitteet",
            "pvm": "27.2.2020",
            "kuva": "post4_sized.png",
            "kategoria": ["Hyvinvointi", "Henkilökohtainen kehitys"],
            "otsikko" :"Tavoitteiden asettelu ja saavuttaminen",
            "alaotsikko" :"Psyykkinen hyvinvointi, resilienssi ja puhumaan oppiminen",
            "tags" : [],
            "card_intro": "Useita menestyneitä ihmisiä yhdistää onnistunut tavoitteenasettelu.",
            "footer": "",
            "teksti": "<p>Jotta olisi mahdollista edetä selkeästi haluamaansa suuntaan on ihmisellä oltava tietoisesti asetettuja tavoitteita. Jotta tavoitetta kohti meneminen onnistuisi myös niinä päivinä kun ei oikein huvittaisi, on tavoitteilla oltava henkilökohtaista painoarvoa. Henkilökohtaista painoarvoa voi luoda muun muassa mielikuvaharjoittelulla. Sitä varten tarvitset hetken aikaa sekä kynän ja paperia.</p><p>Yksi tapa painoarvon luomiseksi</p><p><span style='font-weight:bold;'>1. Aseta tavoite ja kirjaa se paperille</span> esim. Haluan juosta maratonin</p><p><span style='font-weight:bold;'>2. Aseta tavoitteelle aikamääre</span> esim. haluan saavuttaa sen kuukauden, vuoden tai kolmen vuoden sisään (Tai vaikka kymmenen, riippuu tavoitteesta. Jos esimerkiksi tavoitteena on ostaa talo voi aika olla pidempi). Kirjaa aikamääre tavoitteen viereen.</p><p><span style='font-weight:bold;'>3. Mielikuvaharjoittelu:</span> näe itsesi juoksemassa maratonia ja tunne kaikki ne myönteiset tunteet, jotka koet juostessasi tuota reilua 42. kilsaa. Tunne ne tunteet, jotka koet ylittäessäsi maaliviivan. Huuma, ylpeys, onni, onnistumisen kokemus, ehkä onnen kyyneleet. Kirjaa ylös ajatuksesi siitä, miltä tavoitteen saavuttaminen tuntuu.</p><p><span style='font-weight:bold;'>4. Vahvista tavoitteen sisäistä merkitystä:</span> kysy itseltäsi tarkentavia kysymyksiä tavoitteeseen liittyen, vastaa niihin ja kirjaa nekin paperille. Kysymykset voivat olla esimerkiksi seuraavia: miksi minä haluan juosta maratonin? Miksi juuri minä tulen onnistumaan? Miten minä voin nauttia maraton harjoittelusta? Mitä minä saan tavoitteeni saavuttamisesta? Miten minä aion ylittää haastavat tilanteet? Miltä tavoitteen saavuttaminen tuntuu? Miten palkitsen itseni juostuani maratonin?</p><p><span style='font-weight:bold;'>5. Ota ensimmäinen askel kohti tavoitetta</span></p><p>Toiset ihmiset käyttävät tavoitteenasettelussa sekä keppiä että porkkanaa. Eli liittävät mielikuvaharjoitteluun ja merkityksen vahvistamisen prosessiin myös kipua tuottavan näkökulman myönteisten mielikuvien ja tunteiden lisäksi. Itse en tätä tee, sillä en koe sitä motivoivaksi vaan lähinnä lannistavaksi ja olen henkilökohtaisesti saanut parempia tuloksia myönteisellä ajattelulla.</p><p>Meitä ihmisiä on kuitenkin monenlaisia, ja toisilla se keppi porkkanan rinnalla toimii!  Jos luulet sen toimivan kohdallasi, voit mielikuvaharjoittelussa ensin nähdä ja kokea ne negatiiviset tunteet, jotka tulevat kun et koskaan saavuta tavoitettasi. Silloin näet itsesi siinä tilanteessa kun olet epäonnistunut, etkä ole saavuttanut tavoitettasi tai edes yrittänyt. Tunne ne ikävät epäonnistumiseen liittyvät tunteet kehossasi. Kysy itseltäsi myös tarkentavat kysymykset vahvistaaksesi tavoitteen merkitystä. Miltä minusta tuntuu jos en saavuta tavoitettani? Kuinka minä kärsin, jos en saavuta tavoitettani? Mitä epäonnistuminen tekee itsetunnolleni? Miltä minusta tuntuu, jos en edes yritä?</p><p>Jos käytät sekä keppiä että porkkanaa, suosittelen aloittamaan harjoituksen kepillä ja päättämään sen porkkanaan. Kummankin kohdalla koetaan tunteet ja kirjataan kysymykset sekä vastaukset paperille.</p><p>Tavoitteenasettelun harjoituksen loppuun on hyvä tehdä ensimmäinen aloite kohti asetettua tavoitetta. Tämän maratoni esimerkin kohdalla se voisi olla vaikkapa se, että etsit netistä maraton harjoitusohjelman jota aiot noudattaa. Joissain tilanteissa voi olla, että teet tietoisen päätöksen aloittaa tekemisen huomenna ja määrittelet ennalta mitä aiot huomenna tehdä tavoitteen edistämiseksi. Ensimmäisen askeleen ottaminen panee junan liikkeelle, jonka jälkeen on helpompi ottaa askel kohti itselle merkityksellistä tavoitetta joka ikinen päivä.</p><p>Mukavaa motivoitumista!</p>"
        }, {
            "postid": 4,
            "hash":"#strategisesti",
            "pvm": "8.3.2020",
            "kuva": "post4_ok.jpeg",
            "kategoria": ["Hyvinvointi", "Henkilökohtainen kehitys"],
            "otsikko" :"Strategisesti kohti omia tavoitteita",
            "alaotsikko" :"",
            "tags" : [],
            "card_intro": "Olenkin jo aiemmin kirjoittanut hieman siitä, kuinka tärkeää on asettaa itselle tietoisesti merkittäviä tavoitteita, jotta saavutukselle x rakentuisi mielessämme itseisarvo.",
            "footer": "",
            "teksti": "Olenkin jo aiemmin kirjoittanut hieman siitä, kuinka tärkeää on asettaa itselle tietoisesti merkittäviä tavoitteita, jotta saavutukselle x rakentuisi mielessämme itseisarvo.<br><br> Olen kuitenkin huomannut, ettei vahva tunne saavutuksen tärkeydestä aina riitä. Etenkään silloin, kun tavoitteen asettamisesta on kulunut jonkin verran aikaa ja elämä on heittänyt eteen liudan mutkia matkaan.<br><br> Tuolloin konkreettisen toiminnan, hyvän suunnitelman ja ajanhallinnan tärkeys korostuvat.<br><br> Itse ajattelen niin, että askel se on pienikin askel. Tärkeintä on laittaa jalkaa toisen eteen ja tulet saavuttamaan sen mitä haluat - ennemmin tai myöhemmin.<br><br>  <b>Hyvä suunnitelma</b><br><br> Hyvästä suunnitelmasta käy ilmi selkeä tavoite, tavoitteen saavuttamisen aikamääre ja konkreettiset asiat, joita voit tehdä edetäksesi kohti tavoitettasi. <br><br> Hyvän suunnitelman liitteenä on lisäksi omana osionaan ajatuksesi siitä, miksi tavoite on sinulle tärkeä ja mitä se antaa sinulle kun saavutat sen. Liitteeseen on hyvä palata haastavissa tilanteissa.<br><br> Hyvä suunnitelma on visuaalisesti miellyttävä ja selkeä ja siihen on panostettu aikaa ja ajatusta. Kannattaa pitää mielessä se, että hyvä suunnitelma on kuin neuvoa antava ystävä niinä hetkinä, kun kaipaa apua ja motivaatiota. <br><br> Hyvin suunniteltu todella on kuin puoliksi tehty! <br><br> <b>Mitä ja missä järjestyksessä?</b><br><br> <b>1. Aseta tavoite.</b> Tee siitä tärkeä - vahvista tavoitteen merkitystä mielessäsi. Kirjaa ajatukset paperille: käytä tähän aikaa ja tunnetta.<br><br> <b>2. Tee tarvittava taustatyö.</b> Riippuen tavoitteestasi, joudut ehkä alkuun ottamaan selvää siitä, mitä kaikkea asian saavuttaminen vaatii, jotta osaat lisätä kohtia suunnitelmaasi. Esimerkiksi, jos haluat voittaa penkkipunnerruksen mm-kisat, joudut ehkä googlailemaan mitä kaikkea se edellyttää. Täytyy ehkä osata miettiä ruokavaliota, valmentautumisen mahdollisuuksia, treenien laatua ja niin edelleen.<br><br> Kirjoita paperille vaikka ranskalaisin viivoin, mitä kaikkea tulevan tavoitteen saavuttaminen sinulta edellyttää. Mitä aiheita sinun tulisi ottaa haltuun matkan varrella?<br><br> <b>3. Tee suunnitelman kansi.</b> Itse tykkään tehdä suunnitelmien ns. “etusivuksi” aikajanoja, jotka havainnollistavat matkan vaiheet visuaalisesti ja voin palata suunnitelmaan nopeasti yhdellä katselulla. <br><br> Tähän voit nyt hyödyntää 2. kohdassa tekemääsi listaa: arvioi nyt sitä, mistä sinun kannattaa lähteä ensimmäiseksi liikkeelle. Ehkä yleisen tietämyksen lisääminen on paikallaan? Lisää se ensimmäiseksi kohdaksi aikajanalle. Seuraavaksi lisäät ehkä kohdan valmentajan tai urheiluseuran etsiminen ja niin edelleen.Aikajanaan lisään itse myös lyhyitä, selittäviä tekstejä silloin, jos tavoitteen aihe on minulle uusi. Muuten suunnitelman etusivu saattaa olla kuukauden päästä täyttä hepreaa.<br><br> <b>4. Syvennä suunnitelmaasi.</b> Tehtyäsi kannen, eli niin sanotun tiivistelmän tulevasta matkastasi, on helpompi lähteä tekemään yksityiskohtaisempaa suunnitelmaa. Nyt voit kirjoittaa auki tarkemmin sen, mikä on strategiasi, jolla aiot saavuttaa tavoitteesi.<br><br>Ehkä joka aamu bussissa kuuntelet podcastia, joka liittyy aiheeseen? Ehkä käytät joka päivä 10 minuuttia tehokasta työaikaa saavuttaaksesi tavoitteesi? Ehkä sunnuntai on työpäiväsi, jolloin työstät yritysideaasi? Ehkä joka päivä teet yhden teon asian viemiseksi eteenpäin? Ehkä teet treenisuunnitelman? Ehkä aloitat verkkokurssin, joka käsittelee tavoitteesi aihetta?<br><br <b>Lisää suunnitelmaasi myös välitavoitteita, joista palkitset itsesi!</b> Mielellemme on tärkeää saada positiivista palautetta yrittämisestä ja etenemisestä tasaisin väliajoin. <br><br> <b>5. Noudata suunnitelmaasi ja muuta sitä tarvittaessa.</b> Mitä tarkempi suunnitelmasi on, sitä helpompi sitä on seurata. Itselleni suurin merkitys jonkin tavoitteen saavuttamisen prosessissa on tavoitteen merkitys ja suunnitelman selkeys. Clarity is power. Samoin joustavuus!<br><br> Jos jokin kohta suunnitelmassa viekin ajateltua enemmän aikaa tai on ajateltua hankalampi toteuttaa - NOU HÄTÄ!<br><br> Muuta suunnitelmaasi tarvittaessa ja kokeile uudestaan. Suunnitelma ei ole kiveen hakattu, se elää ja muotoutuu matkan varrella.<br><br> <b>6. Saavuta tavoitteesi ja palkitse itsesi!</b> <br><br> Kannattaa muistaa, että se ei ole luovuttamista, jos suunnitelmaa muuttaa kesken matkan. Päinvastoin, useimmiten se on viisain muuvi siinä vaiheessa, kun sinnikkäästä yrittämisestä huolimatta asia junnaa pidempään paikoillaan. <br><br> Ei kannata rakentaa liikaa turhautumista aiheen ympärille, se jos jokin on epämotivoivaa ja lannistavaa. <br><br> Seuraavassa kirjoituksessa tulen tarkemmin käsittelemään erilaisia dokumentoinnin tapoja. Jotkut pitävät suunnitelmien luomisessa valokuvien käyttämisestä, toiset pelkän tekstin. Joku kirjoittaa suunnitelman vaiheet värikoodein, joku numeroituna. <br><br> Joku askartelee suunnitelman mieluiten käsin, toinen tekee sen tietokoneella. Joku lisää motivaatiotaan unelmakartalla. Kolmas äänittää itselleen suunnitelman puhelimeensa audion muotoon. <br><br> <b>Tapoja on monia ja tärkeintä on löytää juuri SINULLE ja sinun mielellesi sopivin tapa!</b><br><br> Olemme kaikki erilaisia. On tärkeintä löytää dokumentoinnin tyyleistä itselle paras tapa. Silloin sinun on helpointa muistaa ja hahmottaa suunnitelmasi sekä muut kirjalliset työsi. Kokeilemalla löydät itsellesi sopivimman tavan.<br><br> Minua henkilökohtaisesti pännii se, että ala- ja yläkoulussa sekä lukiossa opetettiin niin yksipuolisesti dokumentoinnin keinoja ja annettiin niin vähän tietoa eri oppimistyyleistä. Välillä tunsin itseni tyhmäksi, kun jokin oppi ei mennyt perille. <br><br> Elämäni muuttui siinä vaiheessa, kun sosionomiksi opiskellessani kävin opintojakson, joka käsitteli erilaisia opettelun metodeja.<br><br> Opin arvostamaan tapaani hahmottaa ja oppia, sekä löytämään itselleni tehokkaimmat opettelun keinot. Tätä tietoa haluan jakaa myös sinulle seuraavassa julkaisussani. Stay tuned! <br><br>  Lähde suunnittelemaan, tunne flow ja innostu! Löydä oma tapasi tehdä ja käytä suunnitelman tekemiseen tunnetta sekä aikaa. Sillä hyvin suunniteltu on puoliksi tehty. <br><br> Inspiroivaa ja ihanaa päivää sinulle, <br><br>"
        }
    ]}
    
   
